"0"="";
"10000"="Modo de disparo";
"10001"="Tv(Velocidad de obturación)";
"10002"="Av(Valor de abertura)";
"10003"="Modo AF";
"10004"="Compensación de la exposición con flash";
"10005"="Compensación de la exposición";
"10006"="Secuencia automática de exposición";
"10007"="Modo de medición";
"10008"="Modo Balance de blancos";
"10009"="Objetivo";
"10010"="Micro ajuste AF";
"10011"="Distancia focal";
"10012"="Flash";
"10013"="Tamaño de la imagen";
"10014"="Calidad de la imagen";
"10015"="Punto de enfoque";
"10016"="Reducción de ojos rojos";
"10017"="Ajustes de parámetros";
"10018"="Modo de transporte de película";
"10019"="Datos GPS";
"10020"="Propietario de la cámara";
"10021"="Nº de cuerpo de la cámara";
"10022"="Zumbador";
"10023"="Función de personalización";
"10024"="Compensación del equilibrio del blanco";
"10025"="Calidad JPEG";
"10026"="Compensación de exposición digital";
"10027"="Nombre de archivo guardado";
"10028"="Nombre de archivo ";
"10029"="Modelo de cámara";
"10030"="Hora y fecha de disparo";
"10031"="Velocidad ISO";
"10032"="Zoom digital";
"10033"="Estabilizador de imagen";
"10034"="Película";
"10035"="Tiempo de grabación  %d.%d";
"10036"="Relación del fotograma  ";
"10037"="Tipo de flash";
"10038"="Sincronización de la cortinilla del obturador";
"10039"="Puntos AF activos";
"10040"="Tamaño de archivo";
"10041"="Número de archivo";
"10042"="Macro";
"10043"="Paisaje";
"10044"="Secuencia de velocidad ISO";
"10045"="Secuencia de balance de blancos";
"10046"="Matriz de color";
"10047"="Reducción de ruido";
"10048"="Modo Efecto de fotografía";
"10049"="Cantidad de flash";
"10050"="Modo Rango de AF";
"10051"="Espacio de color";
"10052"="Macro";
"10053"="    01:Reducción de ruido para exposición larga";
"10054"="    02:Botón de obturador/botón de bloqueo AE";
"10055"="    03:Bloqueo de espejo";
"10056"="    04:TV, AV y nivel de exposición";
"10057"="    05:Luz auxiliar AF";
"10058"="    06:Velocidad de obturación en modo Av";
"10059"="    07:Secuencia AEB/cancelación automática";
"10060"="    08:Sincronización de la cortinilla del obturador";
"10061"="    09:Función de botón de parada AF objetivo, interruptor";
"10062"="    10:Reducción automática de flash de relleno";
"10063"="    11:Posición de regreso del botón de menú";
"10064"="    12:Función del botón SET al disparar";
"10065"="    13:Limpieza del sensor";
"10066"="    14:Pantalla superpuesta";
"10067"="    15:Disparo sin tarjeta de memoria";
"10068"="    05:Iluminación auxiliar AF/Destello de flash";
"10069"="    00:Enfocando pantalla";
"10070"="    01:Pantalla del visor durante exposición";
"10071"="    02:Disparo sin tarjeta de memoria";
"10072"="    03:Expansión de velocidad ISO";
"10073"="    04:Botón obturador/botón bloqueo AE";
"10074"="    05:Tv manual/Aj. Av para expo. M";
"10075"="    06:Aumentos de nivel de exposición";
"10076"="    07:Enfoque manual de objetivo USM";
"10077"="    08:Pantalla LCD superior/trasera";
"10078"="    09:Secuencia autom. fotos/cancelar";
"10079"="    10:Luz de punto AF";
"10080"="    11:Método de selección de punto AF";
"10081"="    12:Bloqueo de espejo";
"10082"="    13:Nº puntos AF/medición puntual";
"10083"="    14:Reducción automática de flash de relleno";
"10084"="    15:Sincronización cortinilla obturador";
"10085"="    16:Desplazamiento seguro en Av o Tv";
"10086"="    17:Área de activación de punto AF";
"10087"="    18:Cambiar al punto AF registrado";
"10088"="    19:Función de botón parada AF objetivo";
"10089"="    20:Sensibilidad seguimiento AI SERVO";
"10090"="Automático";
"10091"="Programa AE";
"10092"="Prioridad de obturador AE";
"10093"="Prioridad de abertura AE";
"10094"="Exposición manual ";
"10095"="A-DEP";
"10096"="Profundidad de campo AE";
"10097"="Exposición larga";
"10098"="Automático";
"10099"="Manual";
"10100"="Paisaje";
"10101"="Velocidad obturador rápida";
"10102"="Velocidad de obturador lenta";
"10103"="Escena nocturna";
"10104"="Blanco y negro";
"10105"="Sepia";
"10106"="Retrato";
"10107"="Deportes";
"10108"="Macro(Primer plano)";
"10109"="Enfoque panorámico";
"10110"="Ayuda de Stitch";
"10111"="Película";
"10112"="Intenso";
"10113"="Neutro";
"10114"="Blanco y negro";
"10115"="Flash desconectado (nunca emite destellos).";
"10116"="Velocidad lenta de obturador";
"10117"="Macro";
"10118"="Modo de exposición larga";
"10119"="30";
"10120"="25";
"10121"="20";
"10122"="20";
"10123"="15";
"10124"="13";
"10125"="10";
"10126"="10";
"10127"="8";
"10128"="6";
"10129"="6";
"10130"="5";
"10131"="4";
"10132"="3,2";
"10133"="3";
"10134"="2,5";
"10135"="2";
"10136"="1,6";
"10137"="1,5";
"10138"="1,3";
"10139"="1";
"10140"="0,8";
"10141"="0,7";
"10142"="0,6";
"10143"="0,5";
"10144"="0,4";
"10145"="0,3";
"10146"="0,3";
"10147"="1/4";
"10148"="1/5";
"10149"="1/6";
"10150"="1/6";
"10151"="1/8";
"10152"="1/10";
"10153"="1/10";
"10154"="1/13";
"10155"="1/15";
"10156"="1/20";
"10157"="1/20";
"10158"="1/25";
"10159"="1/30";
"10160"="1/40";
"10161"="1/45";
"10162"="1/50";
"10163"="1/60";
"10164"="1/80";
"10165"="1/90";
"10166"="1/100";
"10167"="1/125";
"10168"="1/160";
"10169"="1/180";
"10170"="1/200";
"10171"="1/250";
"10172"="1/320";
"10173"="1/350";
"10174"="1/400";
"10175"="1/500";
"10176"="1/640";
"10177"="1/750";
"10178"="1/800";
"10179"="1/1000";
"10180"="1/1250";
"10181"="1/1500";
"10182"="1/1600";
"10183"="1/2000";
"10184"="1/2500";
"10185"="1/3000";
"10186"="1/3200";
"10187"="1/4000";
"10188"="1/5000";
"10189"="1/6000";
"10190"="1/6400";
"10191"="1/8000";
"10192"="1/10000";
"10193"="1/12000";
"10194"="1/12800";
"10195"="1/16000";
"10196"="1,0";
"10197"="1,1";
"10198"="1,2";
"10199"="1,2";
"10200"="1,4";
"10201"="1,6";
"10202"="1,8";
"10203"="1,8";
"10204"="2,0";
"10205"="2,2";
"10206"="2,5";
"10207"="2,5";
"10208"="2,8";
"10209"="3,2";
"10210"="3,5";
"10211"="3,5";
"10212"="4,0";
"10213"="4,5";
"10214"="4,5";
"10215"="5,0";
"10216"="5,6";
"10217"="6,3";
"10218"="6,7";
"10219"="7,1";
"10220"="8,0";
"10221"="9,0";
"10222"="9,5";
"10223"="10";
"10224"="11";
"10225"="13";
"10226"="13";
"10227"="14";
"10228"="16";
"10229"="18";
"10230"="19";
"10231"="20";
"10232"="22";
"10233"="25";
"10234"="27";
"10235"="29";
"10236"="32";
"10237"="36";
"10238"="38";
"10239"="40";
"10240"="45";
"10241"="51";
"10242"="54";
"10243"="57";
"10244"="64";
"10245"="72";
"10246"="76";
"10247"="81";
"10248"="91";
"10249"="AF simple";
"10250"="AF AI servo";
"10251"="AF AI foco";
"10252"="Enfoque manual";
"10253"="AF único";
"10254"="AF continuo";
"10255"="Enfoque manual";
"10256"="Enfoque panorámico";
"10257"="AF simple/ AF único";
"10258"="+3";
"10259"="+2 2/3";
"10260"="+2 1/2";
"10261"="+2 1/3";
"10262"="+2";
"10263"="+1 2/3";
"10264"="+1 1/2";
"10265"="+1 1/3";
"10266"="+1";
"10267"="+2/3";
"10268"="+1/2";
"10269"="+1/3";
"10270"="0";
"10271"="-1/3";
"10272"="-1/2";
"10273"="-2/3";
"10274"="-1";
"10275"="-1 1/3";
"10276"="-1 1/2";
"10277"="-1 2/3";
"10278"="-2";
"10279"="-2 1/3";
"10280"="-2 1/2";
"10281"="-2 2/3";
"10282"="-3";
"10283"="-3  0  3";
"10284"="-2 2/3  0  2 2/3 ";
"10285"="-2 1/2  0  2 1/2";
"10286"="-2 1/3  0  2 1/3";
"10287"="-2  0  2";
"10288"="-1 2/3  0  1 2/3";
"10289"="-1 1/2  0  1 1/2";
"10290"="-1 1/3  0  1 1/3";
"10291"="-1  0  1";
"10292"="-2/3  0  2/3";
"10293"="-1/2  0  1/2";
"10294"="-1/3  0  1/3";
"10295"="0";
"10296"="Medición promedia ponderada central";
"10297"="Medición puntual";
"10298"="Medición media";
"10299"="Medición evaluativa";
"10300"="Medición parcial ";
"10301"="Medición promedia ponderada central";
"10302"="Automático";
"10303"="Luz día";
"10304"="Nublado";
"10305"="Tungsteno";
"10306"="Fluorescente";
"10307"="Flash";
"10308"="Personalizado";
"10309"="Blanco y negro";
"10310"="Sombra";
"10311"="Temp. de color";
"10312"="Conjunto 1 de PC";
"10313"="Conjunto 2 de PC";
"10314"="Conjunto 3 de PC";
"10315"="Conjunto 4 de PC";
"10316"="Conjunto 5 de PC";
"10317"="Fluorescente H";
"10318"="Personalizado 1";
"10319"="Personalizado 2";
"10320"="Desactivar";
"10321"="Automático";
"10322"="Activar";
"10323"="Automático";
"10324"="Sincronización lenta";
"10325"="Automático";
"10326"="Activar";
"10327"="Grande";
"10328"="Media";
"10329"="Pequeña";
"10330"="Media2";
"10331"="Media1";
"10332"="Media3";
"10333"="Económica";
"10334"="Normal";
"10335"="Fina";
"10336"="RAW";
"10337"="Super fina";
"10338"="Selección manual: Centro";
"10339"="Sin selección";
"10340"="Selección automática";
"10341"="Selección manual: Derecha";
"10342"="Selección manual: Centro";
"10343"="Selección manual: Izquierda";
"10344"="Desactivar";
"10345"="Activar";
"10346"="Normal";
"10347"="Contraste  Bajo";
"10348"="Contraste  Medio bajo";
"10349"="Contraste  Alto";
"10350"="Contraste  Medio alto";
"10351"="Contraste  Estándar";
"10352"="Nitidez  Bajo";
"10353"="Nitidez  Medio bajo";
"10354"="Nitidez  Alto";
"10355"="Nitidez  Medio alto";
"10356"="Nitidez  Estándar";
"10357"="Saturación de color  Bajo";
"10358"="Saturación de color  Medio bajo";
"10359"="Saturación de color  Alto";
"10360"="Saturación de color  Medio alto";
"10361"="Saturación de color  Estándar";
"10362"="Disparo de fotograma único";
"10363"="Disparo continuo";
"10364"="Funcionamiento de disparo temporizado";
"10365"="Disparo de película";
"10366"="Disparo continuo(prioridad de velocidad)";
"10367"="Tomas continuas a baja velocidad";
"10368"="Toma continua a alta velocidad";
"10369"="Disparo único silencioso";
"10370"="Latitud";
"10371"="Longitud";
"10372"="Altitud";
"10373"="Sistema de coordenadas geográficas";
"10374"="DESACTIVAR";
"10375"="ACTIVAR";
"10376"="Desactivar";
"10377"="Activar";
"10378"="Curva de tono  Estándar";
"10379"="Curva de tono  Ajuste manual";
"10380"="Curva de tono  Ajuste personalizado";
"10381"="Curva de tono  DCT 1";
"10382"="Curva de tono  DCT 2";
"10383"="Curva de tono  DCT 3";
"10384"="Curva de tono  Ajuste personalizado";
"10385"="Nivel de nitidez  0";
"10386"="Nivel de nitidez  1";
"10387"="Nivel de nitidez  2";
"10388"="Nivel de nitidez  3";
"10389"="Nivel de nitidez  4";
"10390"="Nivel de nitidez  5";
"10391"="Nitidez  0";
"10392"="Nitidez  1";
"10393"="Nitidez  2";
"10394"="Nitidez  3";
"10395"="Nitidez  4";
"10396"="Nitidez  5";
"10397"="Objetivo más nítido  Áspero";
"10398"="Objetivo más nítido  Algo áspero";
"10399"="Objetivo más nítido  Estándar";
"10400"="Objetivo más nítido  Algo fino";
"10401"="Objetivo más nítido  Fino";
"10402"="    0:Desactivado";
"10403"="    1:Activado";
"10404"="    0:AF/Bloqueo AE";
"10405"="    1:Bloqueo AE/AF";
"10406"="    2:AF/Bloqueo AF";
"10407"="    3:AE+liberación/AE+AF";
"10408"="    0:Inhabilitar";
"10409"="    1:Habilitar";
"10410"="    0:1/2-parada";
"10411"="    1:1/3-parada";
"10412"="    0:Activar (automático)";
"10413"="    1:Desactivar";
"10414"="    0:Emite/Destello";
"10415"="    1:No emite/Destello";
"10416"="    2:Sólo emite flash externo/Destello";
"10417"="    3:Emite/No hay destello";
"10418"="    0:Automático";
"10419"="    1:1/200 (fijo)";
"10420"="    0:0 => - => +/Habilitado";
"10421"="    1:0 => - => +/Inhabilitado";
"10422"="    2:- => 0 => +/Habilitado";
"10423"="    3:- => 0 => +/Inhabilitado";
"10424"="    0:Sincronización con la primera cortinilla";
"10425"="    1:Sincronización con la segunda cortinilla";
"10426"="    0:Parada AF";
"10427"="    1:Inicio AF";
"10428"="    2:Bloqueo de AE con medición";
"10429"="    0:Habilitar";
"10430"="    1:Inhabilitar";
"10431"="    0:Superior";
"10432"="    1:Anterior(superior si se apaga)";
"10433"="    2:Anterior";
"10434"="    0:Predeterminado";
"10435"="    1:Cambiar calidad";
"10436"="    2:Cambiar velocidad ISO";
"10437"="    3:Cambiar parámetros";
"10438"="    0:Inhabilitar";
"10439"="    1:Habilitar";
"10440"="    0:Activado";
"10441"="    1:Desactivar";
"10442"="    0:Posible sin tarjeta de memoria";
"10443"="    1:No posible";
"10444"="    0:[N] Ec-N,R";
"10445"="    1:[L] Ec-A,B,C,CII,CIII,D,H,I,L";
"10446"="    0:Sin pantalla del visor";
"10447"="    1:Indicación en el visor";
"10448"="    0:Posible sin tarjeta de memoria";
"10449"="    1:No posible";
"10450"="    0:ISO estándar";
"10451"="    1:Sensibilidad ampliada";
"10452"="    0:AF/Bloqueo AE";
"10453"="    1:Bloqueo AE/AF";
"10454"="    2:AF/Bloqueo AF, sin bloq AE";
"10455"="    3:AE/AF, sin bloqueo AE";
"10456"="    0:Valor Tv:Dial principal, valor Av:Dial de control rápido";
"10457"="    1:Valor Tv:Dial de control rápido, valor Av:Dial principal";
"10458"="    2:Valor Tv:Dial principal, valor Av:Dial de control rápido, el valor Av puede ajustarse sin el objetivo";
"10459"="    3:Valor Tv:Dial de control rápido, valor Av:Dial principal, el valor Av puede ajustarse sin el objetivo";
"10460"="    0:Aj. 1/3 punto, comp. 1/3 punto";
"10461"="    1:Aj. 1 punto, comp. 1/3 punto";
"10462"="    2:Aj. 1/2 punto, comp. 1/2 punto";
"10463"="    0:Enciende después AF simple";
"10464"="    1:Apaga después AF simple";
"10465"="    2:Siempre apagado";
"10466"="      0:Fotos restantes/Nº archivo";
"10467"="    1:ISO/fotos restantes";
"10468"="    2:ISO/Nº archivo";
"10469"="    3:Fotos en carpeta/fotos restantes";
"10470"="    0:0,-,+/Cancelación autom.";
"10471"="    1:0,-,+/Sin cancelación";
"10472"="    2:-,0,+/Cancelación autom.";
"10473"="    3:-,0,+/ Sin cancelación";
"10474"="    0:Activado";
"10475"="    1:Desactivar";
"10476"="    2:Activado sin oscurecer";
"10477"="    3:Más brillante";
"10478"="    0:Botón de selección de punto AF + operación del dial Control rápido (vertical)/Principal (horizontal)";
"10479"="    1:Botón de compensación de exposición + operación del dial Control rápido (vertical)/Principal (horizontal)";
"10480"="    2:Únicamente dial Control rápido (horizontal), botón Ayuda + operación del dial Principal (vertical)";
"10481"="    3:FE botón de bloqueo + operación del dial Control rápido (vertical)/Principal (horizontal)";
"10482"="    0:Inhabilitar";
"10483"="    1:Habilitar";
"10484"="    0:45/Punto AF central";
"10485"="    1:11/Punto AF activo";
"10486"="    2:11/Punto AF central";
"10487"="     3:9/Punto AF activo";
"10488"="    0:Habilitar";
"10489"="    1:Inhabilitar";
"10490"="    0:1ª cortinilla sincronizada";
"10491"="    1:2ª cortinilla sincronizada";
"10492"="    0:Inhabilitar";
"10493"="    1:Habilitar";
"10494"="    0:Punto AF único";
"10495"="    1:Expansión (TTL de 7 puntos AF)";
"10496"="    2:Expansión autom. (máx. 13)";
"10497"="    0:Botón de ayuda + botón de selección de punto AF";
"10498"="    1:Cambiar usando sólo el botón de ayuda";
"10499"="    2:Cambiar sólo mientras se pulsa el botón de ayuda";
"10500"="    0:Parada AF";
"10501"="    1:Inicio AF";
"10502"="    2:Bloqueo AE en la medición";
"10503"="    3:Punto AF:M->Auto/Auto->Ctr.";
"10504"="    4:Modo AF:ONE SHOT<->AI SERVO";
"10505"="    5:Inicio IS";
"10506"="    0:Estándar";
"10507"="    1:Lento";
"10508"="    2:Algo lento";
"10509"="    3:Algo rápido";
"10510"="    4:Rápido";
"10511"="Automático";
"10512"="Ninguno";
"10513"="x 2";
"10514"="x 4";
"10515"="Activar";
"10516"="Desactivar";
"10517"="Flash incorporado";
"10518"="Externo E-TTL";
"10519"="Externo A-TTL";
"10520"="Sincronización con la primera cortinilla";
"10521"="Sincronización con la segunda cortinilla";
"10522"="Alta veloc.";
"10523"="[Derecha]";
"10524"="[Centro]";
"10525"="[Centro Derecha]";
"10526"="[Izquierda]";
"10527"="[Izquierda Derecha]";
"10528"="[Izquierda Centro]";
"10529"="[Izquierda Centro Derecha]";
"10530"="%d/%m/%y %H:%M:%S";
"10531"="mm";
"10532"="KB";
"10533"="(%dK)";
"10534"="Desactivar";
"10535"="Intenso";
"10536"="Neutro";
"10537"="Nitidez baja";
"10538"="Sepia";
"10539"="Blanco y negro";
"10540"="Personalizado";
"10541"="Macro";
"10542"="Foto instantánea";
"10543"="Paisaje";
"10544"="Desactivar";
"10545"="Activado 1";
"10546"="Activado 2";
"10547"="Activar";
"10548"="Auto";
"10549"="Contraste        -2";
"10550"="Contraste        -1";
"10551"="Contraste        0";
"10552"="Contraste        +1";
"10553"="Contraste        +2";
"10554"="Tono de color  -2";
"10555"="Tono de color  -1";
"10556"="Tono de color   0";
"10557"="Tono de color  +1";
"10558"="Tono de color  +2";
"10559"="Efectos Filtro  Ninguno";
"10560"="Efectos Filtro  Amarillo";
"10561"="Efectos Filtro  Naranja";
"10562"="Efectos Filtro  Rojo";
"10563"="Efectos Filtro  Verde";
"10564"="Efecto Tonos  Ninguno";
"10565"="Efecto Tonos  Sepia";
"10566"="Efecto Tonos  Azul";
"10567"="Efecto Tonos  Púrpura";
"10568"="Efecto Tonos  Verde";
"10569"="sRGB";
"10570"="Adobe RGB";
"10571"="Espacio de color  sRGB";
"10572"="Espacio de color  Adobe RGB";
"10573"="1Estándar";
"10574"="2Retrato";
"10575"="3A-saturac.";
"10576"="4Adobe RGB";
"10577"="5B-saturac.";
"10578"="6Ajuste MC1";
"10579"="7Ajuste MC2";
"10580"="---------";
"10581"="Grande";
"10582"="Media1";
"10583"="Media2";
"10584"="Pequeña";
"10585"="Av";
"10586"="Tv";
"10587"="P";
"10588"="M";
"10589"="Bulb";
"10590"="A-DEP";
"10591"="DEP";
"10592"="---";
"10593"="Estilo foto";
"10594"="Nitidez";
"10595"="Contraste";
"10596"="Saturación";
"10597"="Ton. color";
"10598"="Efectos Filtro ";
"10599"="Efecto tonos";
"10600"="-4";
"10601"="-3";
"10602"="-2";
"10603"="-1";
"10604"="0";
"10605"="1";
"10606"="2";
"10607"="3";
"10608"="4";
"10609"="5";
"10610"="6";
"10611"="7";
"10612"="N :Ninguno";
"10613"="Ye:Amarillo";
"10614"="Or:Naranja";
"10615"="R :Rojo";
"10616"="G :Verde";
"10617"="S :Sepia";
"10618"="B :Azul";
"10619"="P :Púrpura";
"10620"="Estándar";
"10621"="Retrato";
"10622"="Paisaje";
"10623"="Neutro";
"10624"="Fiel";
"10625"="Monocromo";
"10626"="Usuario 1";
"10627"="Usuario 2";
"10628"="Usuario 3";
"10629"="SRAW";
"10630"="Fecha(UTC)";
"10631"="Estado de la señal del satélite";
"10632"="OK";
"10633"="NG";
"10634"="Reducción de ruido en largas exposiciones";
"10635"="Reducción de ruido de alta sensibilidad ISO";
"10636"="Prioridad a tonos de altas luces";
"10637"="0:Off";
"10638"="1:Auto";
"10639"="2:On";
"10640"="0:Desactivada";
"10641"="1:Activada";
"10642"="0:Desactivada";
"10643"="1:Activada";
"10644"="Externo TTL";
"10645"="Medición externa automática";
"10646"="Medición externa manual";
"10647"="Flash manual";
"10648"="Autor";
"10649"="Aviso de copyright";
"10650"="Luminosidad Automática";
"10651"="0:Estándar";
"10652"="1:Bajo";
"10653"="2:Fuerte";
"10654"="3:Deshabilitado";
"10655"="0:Estándar";
"10656"="1:Bajo";
"10657"="2:Fuerte";
"10658"="3:Deshabilitado";
"10659"="Firmware";
"10660"="Bloqueo AE";
"10661"="DESACTIVAR";
"10662"="ACTIVAR";
"10663"="Velocidad ISO automática";
"10664"="DESACTIVAR";
"10665"="ACTIVAR";
"10666"="Bloqueo FE";
"10667"="DESACTIVAR";
"10668"="ACTIVAR";
"10669"="Corrección iluminación periférica";
"10670"="Desactivada";
"10671"="Activada";
"10672"="Datos eliminación del polvo";
"10673"="No";
"10674"="Sí";
"10675"="Disparo con visión directa";
"10676"="DESACTIVAR";
"10677"="ACTIVAR";
"10678"="Medición flash E-TTL II";
"10679"="Medición flash evaluativa";
"10680"="Medición flash promedio";
"10681"="SRAW1";
"10682"="SRAW2";
"10683"="MRAW";
"10684"="Automático creativo";
"10685"="Foto en movimiento";
"10686"="Microajuste de AE";
"10687"="Microajuste FE";
"10688"="Modo de selección de área AF";
"10689"="Selección manual";
"10690"="Selección manual:AF puntual ";
"10691"="Selección manual:Expansión punto AF";
"10692"="Selección manual:Zona AF";
"10693"="Selección automática";
"10694"="Recorte de vídeo";
"10695"="Ambiente";
"10696"="Ajuste estándar";
"10697"="Vivo";
"10698"="Cálido";
"10699"="Suave";
"10700"="Frío";
"10701"="Intenso";
"10702"="Más luminoso";
"10703"="Más oscuro";
"10704"="Monocromo";
"10705"="Efecto";
"10706"="Fuerte";
"10707"="Estándar";
"10708"="Bajo";
"10709"="Bajo";
"10710"="Medio";
"10711"="Alto";
"10712"="Sepia";
"10713"="B/N";
"10714"="Azul";
"10715"="Luz o escena";
"10716"="Ajuste predet.";
"10717"="Luz día";
"10718"="Sombra";
"10719"="Nublado";
"10720"="Tungsteno";
"10721"="Luz fluorescente";
"10722"="Puesta de sol";
"10723"="Procesado de imagen RAW";
"10724"="Corrección de distorsión";
"10725"="Corrección aberración cromática";
"10726"="Cambiar tamaño";
"10727"="Filtros creativos";
"10728"="B/N con grano";
"10729"="Enfoque suave";
"10730"="Efecto de cámara de juguete";
"10731"="Efecto miniatura";
"10732"="Ajuste de efecto de filtros creativos";
"10733"="Contraste:Estándar";
"10734"="Contraste:Bajo";
"10735"="Contraste:Fuerte";
"10736"="Tono de color:Estándar";
"10737"="Tono de color:Tono frío";
"10738"="Tono de color:Tono cálido";
"10739"="Enfoque suave:Estándar";
"10740"="Enfoque suave:Bajo";
"10741"="Enfoque suave:Fuerte";
"10742"="Formato";
"10743"="1:1";
"10744"="3:2";
"10745"="4:3";
"10746"="16:9";
"10747"="Expos. vídeo";
"10748"="Auto";
"10749"="Manual";
"10750"="Instant. vídeo";
"10751"="Iluminación de vídeo";
"10752"="Activación manual";
"10753"="Activación automática";
"10754"="Auto";
"10755"="Efecto ojo de pez";
"10756"="Efecto:Estándar";
"10757"="Efecto:Bajo";
"10758"="Efecto:Fuerte";
"10759"="Estándar";
"10760"="Bajo";
"10761"="Fuerte";
"10762"="Deshabilitado";
"10763"="Escena inteligente autom.";
"10764"="Disparo HDR";
"10765"="Activada";
"10766"="Desactivada";
"10767"="Ajustar gama dinámica";
"10768"="Auto";
"10769"="Efecto HDR";
"10770"="Natural";
"10771"="Arte estándar";
"10772"="Arte vivo";
"10773"="Arte óleo";
"10774"="Arte relieve";
"10775"="Alineación automática de imagen";
"10776"="Activada";
"10777"="Desactivada";
"10778"="Exposición múltiple";
"10779"="Activada";
"10780"="Desactivada";
"10781"="Control de exposición múltiple";
"10782"="Aditiva";
"10783"="Media";
"10784"="Clara(Comparativa)";
"10785"="Oscura(Comparativa)";
"10786"="Número de exposiciones";
"10787"="Expansión del punto AF:arriba/abajo/izquierda/derecha";
"10788"="Expansión del punto AF:rodear";
"10789"="Calidad de vídeo";
"10790"="Alta compresión(inter fotogramas, IPB)";
"10791"="Baja compresión(intra fotogramas, ALL-I)";
"10792"="Estándar";
"10793"="Baja";
"10794"="Alta";
"10795"="Desactivada";
"10796"="Desactivada";
"10797"="Activada";
"10798"="Desactivar";
"10799"="Auto";
"10800"="Activar";
"10801"="Disparo único silenc.";
"10802"="Disparo en serie silenc.";
"10803"="1 disp. sil.";
"10804"="Velocidad super alta 14 fps";
"10805"="Herramienta de configuración de AF";
"10806"="Sensib. seguimiento";
"10807"="Acel./decel. seguim.";
"10808"="Cambio auto punto AF";
"10809"="Control individual grupos";
"10810"="Sincronización primera cortina";
"10811"="Sincronización segunda cortina";
"10812"="Sincronización alta velocidad";
"10813"="E.Nocturna sin trípode";
"10814"="Control contraluz HDR";
"10815"="AF servo vídeo";
"10816"="Activar";
"10817"="Desactivar";
"10818"="AF continuo";
"10819"="Activar";
"10820"="Desactivar";
"10821"="Detección caras + Seguim. AF";
"10822"="FlexiZone - Multi";
"10823"="FlexiZone - Single";
"10824"="Reduc. ruido multidisparo";
"10825"="Efecto Óleo";
"10826"="Efecto:Estándar";
"10827"="Efecto:Bajo";
"10828"="Efecto:Alto";
"10829"="Efecto Acuarela";
"10830"="Densidad color: Estándar";
"10831"="Densidad color: Ligera";
"10832"="Densidad color: Intensa";
"10833"="AF Servo";
"10834"="Canon Log";
"10835"="Activo";
"10836"="Inactivo";
"10837"="Nitidez";
"10838"="Saturación";
"10839"="Matiz";
"10840"="Indicador de división de vídeo";
"10841"="Presente";
"10842"="Formato de compresión";
"10843"="MPEG-4 AVC/H.264";
"10844"="Motion JPEG";
"10845"="Tiempo de grabación";
"10846"="%d.%d segundos";
"10847"="Relación del fotograma";
"10848"="Recorte a súper 35 mm";
"10849"="Tono de color de la iluminación";
"10850"="Recortar";
"10851"="Frío";
"10852"="Ligeramente frío";
"10853"="Estándar";
"10854"="Ligeramente cálido";
"10855"="Cálido";
"10856"="3:4";
"10857"="2:3";
"10858"="9:16";
"10859"="Niños";
"10860"="Comida";
"10861"="Luz de velas";
"10862"="Efecto miniatura de vídeo";
"10863"="Flash externo";
"10864"="Medición de flash TTL";
"10865"="Medición de flash A-TTL";
"10866"="Medición de flash E-TTL";
"10867"="Medición automática de flash";
"10868"="Medición manual de flash";
"10869"="Modo en directo de caras";
"10870"="Selec. manual: Zona AF grande";
"10871"="Antiparpadeo";
"10872"="Desactivar";
"10873"="Activar";
"10874"="Activada(Datos Correcc. no disponibles)";
"10875"="Edición (ALL-I)";
"10876"="Estándar (IPB)";
"10877"="Ligero (IPB)";
"10878"="Retratos nocturnos";
"10879"="Ayuda creativa";
"10880"="Alto Rango Dinámico";
"10881"="Punto AF único";
"10882"="Auto híbrido";
"10883"="R. de Vídeo";
"10884"="Grabación de vídeo HDR";
"10885"="Auto: prior. ambiente";
"10886"="Auto: prior. blanco";
"10887"="Detalle fino";
"10888"="Fuerza";
"10889"="Radio";
"10890"="Umbral";
"10891"="Vídeo time-lapse";
"10892"="Recorte/formato";
"10893"="1,3x (recorte)";
"10894"="1,6x (recorte)";
"10895"="Autorretrato";
"10896"="Arte óleo HDR";
"10897"="Arte vivo HDR";
"10898"="Arte relieve HDR";
"10899"="Arte estándar HDR";
"10900"="Ensueño";
"10901"="Películas antiguas";
"10902"="Recuerdos";
"10903"="B/N realzado";
"10904"="Efecto miniatura de vídeo";
"10905"="Corrección de difracción";
"10906"="Activada";
"10907"="Desactivada";
"10908"="Optimizador digital de obj.";
"10909"="Extracción de fotograma";
"10910"="En serie AV silenc.";
"10911"="En serie BV silenc.";
